/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "Transferência incompleta";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "A transferência do PDF Expert ainda não terminou. Você quer mesmo sair?";
"Quit" = "Sair";
"Continue Downloading" = "Continuar baixando";
"Fast, robust and beautiful PDF editor" = "Editor de PDF rápido, robusto e bonito";
"Install" = "Instalar";
"Set PDF Expert as default PDF reader" = "Definir o PDF Expert como leitor padrão de PDF";
"PDF Expert must be closed to complete the installation." = "O PDF Expert precisa estar fechado para a conclusão da instalação.";
"OK" = "OK";
"Downloading..." = "Baixando...";
"Installing..." = "Instalando...";
"Installation Failed" = "Falha na instalação";
